<!DOCTYPE html>
<html lang="en">
<head>
    <title>Liderazgo</title>
    <link rel="stylesheet" href="index.css">
</head>
<body>
    <header>
        <div class="container">
            <p class="logo">Liderazgo</p>
            <nav>
                <a href="#que-es-liderazgo">Que es Liderazgo</a>
                <a href="#tipos-de-lideres">Tipos de Lideres</a>
                <a href="#quienes-somos">Quienes somos</a>
            </nav>
        </div>
    </header>

    <section id="hero">
        <h1>Sea un Lider ya</h1>
        <form 
        target="_blank"
        action="https://www.instagram.com/tu_liderazgo_ahora/">
            <button>Aprende Ya!</button>
        </form>
    </section>

    <section id="que-es-liderazgo">
        <div class="container">
            <div class="img-container"></div>
            <div class="texto">

                <h2>Que es <span class="color-acento">Liderazgo</span></h2>
                <p>El liderazgo es un conjunto de habilidades directivas o de orientaci&oacute;n que debe poseer un individuo para influir en el estilo de vida y actividades de las personas o en un determinado grupo de trabajo, haciendo que el equipo trabaje con entusiasmo para lograr sus metas y objetivos.</p>
            </div>
        </div>
    </section>

    <section id="tipos-de-lideres"> <!-- esta es la seccion con los tipos de lideres--> 
        <div class="container">
            <h2>Tipos de Lideres</h2>
            <div class="lideres">
                <div class="carta">
                    <h3>Lider con enfoque de rasgos</h3>
                    <p>sostiene que las personas cuentan con rasgos o caracter&iacute;sticas propias de la personalidad que hacen que uno sea l&iacute;der en su equipo y en ese sentido estos rasgos o caracter&iacute;sticas hacen que sea un l&iacute;der exitoso.</p>
                    <form action="/inicio/tipos de lideres/1-lider de rasgo/lider de rasgos.html">
                        <button>Aprende mas</button>
                    </form>
                </div>
                <div class="carta">
                    <h3>Lider con enfoque conductual</h3>
                    <p>Lo necesario para ser un buen l&iacute;der seg&uacute;n este enfoque es tener como prioridad las acciones, tiene como objetivo observar y evaluar los comportamientos de un l&iacute;der al enfrentarse a diferentes situaciones. Seg&uacute;n este enfoque los lideres se hacen y se forman para marcar una diferencia en su equipo y no nacen con los rasgos como se describi&oacute; anteriormente.</p>
                    <form action="/inicio/tipos de lideres/2-lider conductual/lider conductual.html">
                        <button>Aprende mas</button>
                    </form>
                </div>
                <div class="carta">
                    <h3>Lider con enfoque contingente</h3>
                    <p>En este enfoque se consideran las circunstancias que suceden en el entorno donde se encuentran en este caso las pymes, haciendo referencia a los diversos cambios que pueden suceder a nivel nacional o mundial o incluso en el mercado mismo donde operan, dando así origen a que se debe tomar diferentes estilos de liderazgo para cada situaci&oacute;n.</p>
                    <form action="/inicio/tipos de lideres/3-lider contingente/lider contingente.html">
                        <button>Aprende mas</button>
                    </form>
                </div>  
            </div>
        </div>
        <div class="container">
            <div class="lideres">

                <div class="carta">
                    <h3>Lider liderazgo transaccional y transformacional </h3>
                    <p>Los l&iacute;deres transaccionales alcanzan los objetivos aclarando a sus subordinados, sus responsabilidades y las tareas que tienen que llevar a cabo. es un tipo de liderazgo empresarial en el cual el l&iacute;der incentiva el desempe&ntilde;o laboral de las tareas, implementando un sistema de premios y castigos. </p>
                    <form action="/inicio/tipos de lideres/4-lider transaccional/lider transaccional.html">
                        <button>Aprende mas</button>
                    </form>
                </div>
                <div class="carta">
                    <h3>Lider Carismatico</h3>
                    <p>El carisma es una palabra griega que significa “don, regalo” se puede definir como una capacidad especial de algunas personas para atraer o fascinar. Los seguidores de un l&iacute;der carism&aacute;tico hacen atribuciones de capacidades de liderazgo heroicas o fuera de lo com&uacute;n bas&aacute;ndose en ciertos comportamientos del l&iacute;der. </p>
                    <form action="/inicio/tipos de lideres/5-lider carismatico/lider carismatico.html">
                        <button>Aprende mas</button>
                    </form>
                </div>
                <div class="carta">
                    <h3>Lider Trascendente</h3>
                    <p>Hasta hace muy poco tiempo las investigaciones sobre liderazgo hab&iacute;an prestado muy poca atenci&oacute;n a la &eacute;tica. Quiz&aacute;s el mayor inter&eacute;s por conocer las implicaciones &eacute;ticas sobre el liderazgo viene de m&uacute;ltiples ejemplos a lo largo de la historia de grandes l&iacute;deres con insuficiencias morales (Hitler o Nixon, por ejemplo), pero tambi&eacute;n por la falta de valores que se han producido verdaderos esc&aacute;ndalos en todo el mundo.</p>
                    <form action="/inicio/tipos de lideres/6-lider trascendente/Liderazgo trascendente.html">
                        <button>Aprende mas</button>
                    </form>
                </div>
            </div>
        </div>
    </section>

    <section id="quienes-somos">
        <div class="container">
            <h2>Quienes somos</h2>
            <ul>
                <li>Pedro Castillo</li>
                <li>Lucas Ibarra</li>
                <li>Jorge Juri</li>
                <li>Matias Reyes</li>
            </ul>
        </div>
    </section>

    <section id="final">
        <h2>Listo para ser un lider?</h2>
        <form 
        target="_blank"
        action="https://www.instagram.com/tu_liderazgo_ahora/">

            <button>aprende aqui</button>
        </form>
    </section>

    <footer>
        <div class="container">
            <p>&copy;liderazgo</p>
        </div>
    </footer>
    <a href="/inicio/index.html" class="inicioboton"></a>
</body>
</html>