<!DOCTYPE html>
<html lang="en">
<head>
    <title>Lider carismatico</title>
    <link rel="stylesheet" href="lider carismatico.css">
</head>
<body>
    <header>
        <div class="container">
            <p class="logo">Liderazgo</p>
            <nav>
                <a href="#primera-seccion">que es un lider carismatico</a>
                <a href="#segunda-seccion">Tipos de lideres</a>
                <a href="#tercera-seccion">Quienes somos</a>
            </nav>
        </div>
    </header>

    <section id="hero">
        <h1>Lider carismatico</h1>
        <form 
        target="_blank"
        action="https://www.instagram.com/tu_liderazgo_ahora/">
            <button>Aprende Ya!</button>
        </form>
    </section>

    <section id="primera-seccion">
        <div class="container">
            <div class="img-container"></div>
            <div class="texto">

                <h2>Que es un <span class="color-acento">Lider carismatico</span></h2>
                <p>El carisma es una palabra griega que significa “don, regalo” se puede definir como una capacidad especial de algunas personas para atraer o fascinar. Los seguidores de un l&iacute;der carism&aacute;tico hacen atribuciones de capacidades de liderazgo heroicas o fuera de lo com&uacute;n bas&aacute;ndose en ciertos comportamientos del l&iacute;der. Seg&uacute;n Conger y Kanungo (1998) las caracter&iacute;sticas b&aacute;sicas de los l&iacute;deres carism&aacute;ticos son las siguientes:<br>
                - Visi&oacute;n y articulaci&oacute;n: Los l&iacute;deres tienen una visi&oacute;n (atractiva, vinculada a un futuro mejor) y son capaces de comunicarla de manera sencilla para que los dem&aacute;s la entiendan.<br>
                - Riesgo personal: El l&iacute;der carism&aacute;tico est&aacute; dispuesto a correr riesgos personales, incurrir en gastos elevados y sacrificarse por cumplir su misi&oacute;n.<br>
                - Sensibilidad al entorno: son realistas en cuanto a la evaluaci&oacute;n de los recursos con los que cuentan para suscitar el cambio. <br>
                - Sensibilidad a las necesidades de los seguidores: Son perceptivos en cuanto a las capacidades y dan respuesta a sus necesidades y sentimientos. <br>
                - Comportamiento poco convencional: Se comporta de manera original, rompe barreras y transgrede las normas.<br>
                El l&iacute;der carism&aacute;tico es aquel que tiene la capacidad de generar entusiasmo en los trabajadores, es elegido por la forma en que da entusiasmo a las otras personas. Este l&iacute;der puede dar muy buenos cambios y resultados en la empresa ya que es capaz de hacer que los trabajadores den lo m&aacute;ximo de s&iacute;. Son visionarios e inspiradores, tienden a hacer buen uso de la comunicaci&oacute;n no verbal y estimular a los trabajadores.<br>
                El grupo se re&uacute;ne en torno al l&iacute;der por su gran capacidad de comunicaci&oacute;n y su carisma. Son capaces de cambiar las necesidades, valores, objetivos o aspiraciones de los trabajadores. Un gran problema es que sus errores se perdonan y sus logros se mitifican no permitiendo ser objetivo en torno a los resultados que ofrece o a sus capacidades. Es un estilo de direcci&oacute;n se combina bien con el tipo de liderazgo laissez faire y paternalista ya que ambos se permiten dejar la responsabilidad en manos del personal. Como otro punto a favor es que su carisma y capacidad comunicativa ofrece una imagen de la empresa muy positiva.
                    
                </p>
            </div>
        </div>
    </section>

    <section id="segunda-seccion"> <!-- esta es la seccion con los tipos de lideres--> 
        <div class="container">
            <h2>Tipos de Lideres</h2>
            <div class="lideres">
                <div class="carta">
                    <h3>Lider con enfoque de rasgos</h3>
                    <p>sostiene que las personas cuentan con rasgos o caracter&iacute;sticas propias de la personalidad que hacen que uno sea l&iacute;der en su equipo y en ese sentido estos rasgos o caracter&iacute;sticas hacen que sea un l&iacute;der exitoso.</p>
                    <form action="/inicio/tipos de lideres/1-lider de rasgo/lider de rasgos.html">
                        <button>Aprende mas</button>
                    </form>
                </div>
                <div class="carta">
                    <h3>Lider con enfoque conductual</h3>
                    <p>Lo necesario para ser un buen l&iacute;der seg&uacute;n este enfoque es tener como prioridad las acciones, tiene como objetivo observar y evaluar los comportamientos de un l&iacute;der al enfrentarse a diferentes situaciones. Seg&uacute;n este enfoque los lideres se hacen y se forman para marcar una diferencia en su equipo y no nacen con los rasgos como se describi&oacute; anteriormente.</p>
                    <form action="/inicio/tipos de lideres/2-lider conductual/lider conductual.html">
                        <button>Aprende mas</button>
                    </form>
                </div>
                <div class="carta">
                    <h3>Lider con enfoque contingente</h3>
                    <p>En este enfoque se consideran las circunstancias que suceden en el entorno donde se encuentran en este caso las pymes, haciendo referencia a los diversos cambios que pueden suceder a nivel nacional o mundial o incluso en el mercado mismo donde operan, dando así origen a que se debe tomar diferentes estilos de liderazgo para cada situaci&oacute;n.</p>
                    <form action="/inicio/tipos de lideres/3-lider contingente/lider contingente.html">
                        <button>Aprende mas</button>
                    </form>
                </div>  
            </div>
        </div>
        <div class="container">
            <div class="lideres">

                <div class="carta">
                    <h3>Lider liderazgo transaccional y transformacional </h3>
                    <p>Los l&iacute;deres transaccionales alcanzan los objetivos aclarando a sus subordinados, sus responsabilidades y las tareas que tienen que llevar a cabo. es un tipo de liderazgo empresarial en el cual el l&iacute;der incentiva el desempe&ntilde;o laboral de las tareas, implementando un sistema de premios y castigos. </p>
                    <form action="/inicio/tipos de lideres/4-lider transaccional/lider transaccional.html">
                        <button>Aprende mas</button>
                    </form>
                </div>
                <!--<div class="carta">
                    <h3>Lider Carismatico</h3>
                    <p>El carisma es una palabra griega que significa “don, regalo” se puede definir como una capacidad especial de algunas personas para atraer o fascinar. Los seguidores de un l&iacute;der carism&aacute;tico hacen atribuciones de capacidades de liderazgo heroicas o fuera de lo com&uacute;n bas&aacute;ndose en ciertos comportamientos del l&iacute;der. </p>
                    <button>Aprende mas</button>
                </div>-->
                <div class="carta">
                    <h3>Lider Trascendente</h3>
                    <p>Hasta hace muy poco tiempo las investigaciones sobre liderazgo hab&iacute;an prestado muy poca atenci&oacute;n a la &eacute;tica. Quiz&aacute;s el mayor inter&eacute;s por conocer las implicaciones &eacute;ticas sobre el liderazgo viene de m&uacute;ltiples ejemplos a lo largo de la historia de grandes l&iacute;deres con insuficiencias morales (Hitler o Nixon, por ejemplo), pero tambi&eacute;n por la falta de valores que se han producido verdaderos esc&aacute;ndalos en todo el mundo.</p>
                    <form action="/inicio/tipos de lideres/6-lider trascendente/Liderazgo trascendente.html">
                        <button>Aprende mas</button>
                    </form>
                </div>
            </div>
        </div>
    </section>

    <section id="tercera-seccion">
        <div class="container">
            <h2>Quienes somos</h2>
            <ul>
                <li>Pedro Castillo</li>
                <li>Lucas Ibarra</li>
                <li>Jorge Juri</li>
                <li>Matias Reyes</li>
            </ul>
        </div>
    </section>

    <section id="final">
        <h2>Listo para ser un lider?</h2>
        <form 
        target="_blank"
        action="https://www.instagram.com/tu_liderazgo_ahora/">

            <button>aprende aqui</button>
        </form>
    </section>

    <footer>
        <div class="container">
            <p>&copy;liderazgo</p>
        </div>
    </footer>
    <a href="/inicio/index.html" class="inicioboton"></a>
</body>
</html>